Repository: onset/lameta
Catalog: crowdin-backup/2026-07-09/tm-118965.tmx
Source language: en
Languages: es_es, fa, fr, id, pt_br, ru, zh_cn

source: There was an error loading the annotation file '{0}'.
es_es: Ocurrió un error al intentar cargar el archivo de anotación '{0}'.
fr: Il y avait une erreur lors du chargement du fichier d'annotation '{0}'.
ru: Возникла ошибка при загрузке файла аннотации «{0}».

# There are no transcription annotations found in '{0}'
source: There are no transcription annotations found in\n'{0}'
es_es: No se encuentran anotaciones de transcripción en\n'{0}'
fr: Il n'y a aucune annotation de transcription trouvée dans\n'{0}'
ru: В «{0}» не существует никаких транскрипции аннотаций

source: Oral Translation...
es_es: Traducción Oral...
fr: Traduction orale...

source: Oral Annotations Tools
es_es: Herramientas de anotacion oral
fr: Outils d'annotations orales
ru: Инструменты для устных аннотций

source: Record Oral Annotations
es_es: Grabar anotaciones orales
fr: Outils d'annotations orales
ru: Записи устных аннотации

source: Add, remove or move segment boundaries
es_es: Añadir, eliminar o mover divisiones de segmentos
fr: Ajouter, supprimer ou déplacer les limites de segment

# Segment range: {0} Press {1} to Play/Pause
source: Segment range: {0}\nPress {1} to Play/Pause
es_es: Gama del segmento: {0}\nPrensa {1} para reproducir/pausar
fr: Segment: {0}\nAppuyer sur {1} pour Lire/Pause
ru: Сегмент в пределах: {0}\nНажмите {1} для Воспроизведения/Паузы

source: Playback Careful Speech Recording
es_es: Reproducir grabación de habla cuidadosa
fr: Lire l'enregistrement du discours soigneux
ru: Воспроизведение записи аккуратной речи

source: Playback speed
es_es: Velocidad de reproducción
fr: Vitesse de lecture
ru: Скорость воспроизведения

source: Free Translation
es_es: Traducción libre
fr: Traduction libre
ru: Свободный перевод

source: Sorry, the file '{0}' already exists.
es_es: El archivo '{0}' ya existe.
fr: Désolé, le fichier '{0}' existe déjà.
ru: Извините, файл «{0}» уже существует.

# There was an error trying to create a standard audio file from: {0}
source: There was an error trying to create a standard audio file from:\n\n{0}
es_es: Ocurrió un error al intentar crear un archivo de audio estándar usando este archivo como fuente:\n\n{0}
fr: Il y avait une erreur en essayant de créer un fichier audio à partir de :\n\n{0}
ru: Произошла ошибка при попытке создать стандартный аудио файл из:\n\n{0}

source: Converting...
es_es: Convertiendo...
fr: Conversion de...
ru: Конвертирование...

source: There was an error trying to find a PCM audio driver on this computer. Ensure that you have a PCM sound driver installed.
es_es: Ocurrió un error al intentar encontrar un controlador de audio PCM en este equipo. Asegúrese de que tiene un controlador de sonido PCM instalado.
fr: Il y avait une erreur en essayant de trouver un pilote audio PCM sur cet ordinateur. S'assurer que vous disposez d'un pilote de son PCM installé.
ru: Произошла ошибка при попытке найти PCM аудио драйвер на этом компьютере. Убедитесь, что у вас установлен драйвер звука PCM.

source: There was an error trying to find PCM audio conversion capabilities on this computer. Ensure that you have a PCM sound driver installed.
es_es: Ocurrió un error al intentar encontrar capacidades de conversión audio PCM en este equipo. Asegúrese de que tiene un controlador de sonido PCM instalado.
fr: Il y avait une erreur en essayant de trouver les fonctionnalités de conversion de l'audio PCM sur cet ordinateur. Assurez-vous que vous disposiez d'un pilote de son PCM installé.
ru: Произошла ошибка при попытке найти средства аудио преобразования PCM на этом компьютере. Убедитесь, что у вас установлен драйвер звука PCM.

# There was an error extracting audio from the media file '{0}' {1}
source: There was an error extracting audio from the media file '{0}'\n\n{1}
es_es: Hubo un error al extraer audio de archivo multimedia '{0}'\n\n{1}
fr: Il y avait une erreur en extractant l'audio du fichier multimédia '{0}'\n\n{1}
ru: Ошибка извлечения аудио из файла '{0}' \n\n{1}

source: No audio track could be found in the specified file. Verify that the file is a valid audio file.
es_es: No se puede encontrar ninguna pista de audio en el archivo especificado. Compruebe que el archivo es un archivo válido de audio.
fr: Aucune piste audio n'a pas pû être trouvée dans le fichier spécifié. Vérifiez que le fichier est un fichier d'audio valide.
ru: В указанном файле не находиться звукозапись. Убедитесь, что файл является допустимым звуковым файлом.

source: Media file does not exist.
es_es: No existe el archivo multimedia.
fr: Fichier multimédia n'existe pas.
ru: Медиа-файл не существует.

source: Conversion completed, but with possible error(s). If the converted file does not appear to be usable, delete it and check the validity of the source file. After checking the source file and the conversion output details, if you believe this is a problem with SayMore, please include a copy of the source file with your error report.
es_es: La conversión se realizó, pero con posibles errores. Si el archivo convertido no funciona, borrelo y compruebe la validez del archivo original. Después de comprobar el archivo original y los detalles de salida de la conversión, si usted cree que hay un problema con SayMore, al reportar el error por favor incluya también una copia del archivo original.
fr: Conversion terminée, mais avec des erreur(s) possible(s). Si le fichier converti ne semble pas être utilisable, supprimez-le et vérifier la validité du fichier source. Après avoir vérifié le fichier source et les détails de sortie de conversion, si vous croyez que c'est un problème avec SayMore, s'il vous plaît inclure une copie du fichier source avec votre rapport d'erreur.
ru: Конвертирование завершено, но с возможными ошибками. Если конвертированный файл не работает удалите его и проверьте правильность исходного файла. После проверки исходного файла и выходных данных конвертирования, если вы считаете, что это проблемы с SayMore, пожалуйста, включите копию исходного файла с отчетом об ошибке.

source: Access Protocol Used By This Project
es_es: Protocolo de acceso usadopor este proyecto
fr: Protocole d'accèsde ce projet
pt_br: Protocolo de Acesso Usado Por Esse Projeto

source: Release Candidate
fr: Version admissible (Release Candidate)
ru: Релиз-кандидат

source: {0} could not load the file: {1}
fr: {0} ne peut pas renommer le fichier '{1}' car il existe déjà un fichier avec ce nom.

source: Holy Seat (Vatican City)
fr: Saint Siège (Cité du Vatican)
ru: Ватикан

source: There was an error attempting to create the {0} package.
fr: Il y avait une erreur en essayant de créer l'archive {0}.
ru: Произошла ошибка при попытке создания архива для события «{0}».

source: SayMore is not able to open the project file. "{0}" is not a valid path.
fr: SayMore ne peut pas ouvrir le fichier projet. "{0}" n'est pas un chemin valide.
ru: SayMore не удалось открыть файл проекта. «{0}» не является применимым путем.

source: In Windows, if you assign the device to a letter closer to 'z', it is more likely to use that letter each time.
fr: Si vous attribuez à l'appareil une lettre près de 'z', il est plus probable que Windows utilise cette lettre chaque fois.
ru: В Windows если назначить устройству букву ближе «z», более вероятно, что она будет использоваться каждый раз.

source: Deletion of annotation for segment {0}
fr: Suppression de l'annotation du segment {0}
ru: Удаление аннотации сегмента {0}

source: An error of type {0} ocurred trying to gather information from file: {1}
fr: Une erreur de type {0} est produite en essayant de recueillir des informations du fichier : {1}

source: Do you want to delete your user settings? (This will clear your most-recently-used project list, window positions, UI language settings, etc. It will not affect your SayMore project data.)
fr: Voulez-vous supprimer vos paramètres d'utilisateur ? (Ceci effacera votre liste de projets les plus récemment utilisés, les positions des fenêtres, les paramètres de langue de l'interface utilisateur, etc. Il n'affectera pas vos données de projet SayMore.)

source: {0} items
fr: {0} articles
ru: элементы {0}

# There was a problem saving the SayMore project: {0}
source: There was a problem saving the SayMore project:\n\n{0}
fr: Il y avait un problème à l'enregistrement du project SayMore :\n\n{0}
ru: Проблема с сохранением проекта SayMore:\n\n{0}

source: Content Type
fr: Type de contenu
ru: Тип содержимого

source: Related Publications
fr: Publications connexes
ru: Релевантные публикации

source: Project View
fr: Affichage du projet
ru: Вид проекта

source: The generated oral annotation file may be too large to display or play correctly.
fr: Le fichier d'annotation orale généré peut être trop grand pour afficher ou lire correctement.
ru: Созданный файл устных аннотаций может быть слишком велик для корректного изображения и проигрывания.

source: Project Title
fr: Titre du projet
pt_br: Título do projeto

source: A single ISLE Meta Data Initiative XML file.
fr: Un seul fichier XML ISLE Meta Data Initiative.

source: A single zip archive that contains one comma-separated file for each of Project, Session, and People.
fr: Une archive zip unique contenant un fichier séparé par des virgules pour chacun des projets, session et personne.

source: Check for new version
es_es: Comprobar actualizaciones
fr: Vérifier si une nouvelle version existe

source: Audio Sample Rate
fr: Taux d'échantillonnage audio

source: F
fr: L
pt_br: L
ru: Открытый доступ

source: RC
fr: Les chercheurs et les membres de la communauté sont autorisés à accéder
pt_br: PC
ru: Доступ для исследователей и членов языкового сообщества

source: Details
fr: Informations

source: Change...
es_es: Modificar...
fr: Changer...
id: Ubah...
pt_br: Alterar...
zh_cn: 更改...

source: Clear
es_es: Borrar
fr: Effacer
id: Hapus
pt_br: Limpar
zh_cn: 清除

source: Media Folder Settings
fr: Réglages Fichiers multimédias

source: Media Folder Settings...
es_es: Configuración de la carpeta de medios...
fr: Réglages Fichiers Multimédia...
id: Pengaturan Folder Media...
pt_br: Configurações da pasta de mídia...
zh_cn: 媒体文件夹设置...

source: Normally, when you add a file to a project, session, or person, that file is copied into the same folder as you lameta project. For some of your files, you might prefer to instead leave the files where they are and just "link" to them.
fr: Normalement, lorsque vous ajoutez un fichier à un projet, une session ou une personne, ce fichier est copié dans le même dossier que votre projet lameta. Pour certains de vos fichiers, vous préférerez peut-être plutôt laisser les fichiers là où ils se trouvent et simplement les "lier" à eux.

source: lameta allows you to specify one "Media Folder". When you add files that are somewhere within that folder, lameta will create a link instead of making a copy. This folder can be anywhere, including the root of an external drive where you keep large video recordings.
fr: lameta vous permet de spécifier un "dossier multimédia". Lorsque vous ajoutez des fichiers qui se trouvent quelque part dans ce dossier, lameta va créer un lien au lieu d'en faire une copie. Ce dossier peut être n'importe où, y compris la racine d'un lecteur externe où vous conservez de gros enregistrements vidéo.

source: This setting is unique to the account you are using on this computer. A colleague on another computer will need to set this value to the correct location on their computer.
es_es: Esta configuración es exclusiva para la cuenta que se utiliza en este equipo. Un colega deberá configurar este valor a la ubicación correcta en su equipo.
fr: Ce paramètre est unique au compte que vous utilisez sur l’ordinateur. Un collègue sur un autre ordinateur devra définir cette valeur à l'emplacement correct sur son ordinateur.
id: Pengaturan ini unik untuk akun yang Anda gunakan di komputer ini. Seorang rekan di komputer lain perlu mengatur nilai ini ke lokasi yang benar di komputer mereka.
pt_br: Essa configuração é exclusiva da conta que você está usando neste computador. Um colega em outro computador precisará definir esse valor para o local correto no computador dele.
zh_cn: 此设置对您在此计算机上使用的账户是唯一的。 另一台计算机上的同事需要将此值设定为他们计算机上正确的位置。

source: Media Folder
es_es: Carpeta de medios
fr: Dossier Multimédia
id: Folder Media
pt_br: Pasta de Mídia
zh_cn: 媒体文件夹

source: A file with the same name already exists at that location.
es_es: Un archivo con el mismo nombre ya existe en la misma ubicación.
fr: Un fichier portant le même nom existe déjà dans cette localisation.
id: Sebuah file dengan nama yang sama sudah ada di lokasi tersebut.
pt_br: Já existe um arquivo com o mesmo nome nesse local.
zh_cn: 当前位置中已存在同名文件。

source: Choose File
es_es: Seleccionar Archivo
fr: Choisissez le fichier
id: Pilih File
pt_br: Escolha o Arquivo
zh_cn: 选择文件

source: Choose Spreadsheet Mapping:
es_es: Elegir mapeo de hojas de cálculo:
fr: Choisissez le schéma de la feuille de calcul :
id: Pilih Pemetaan Spreadsheet:
pt_br: Selecione o Mapeamento de Planilhas:
zh_cn: 选择工作表映射

source: Delete All Marked People...
es_es: Eliminar todas las personas seleccionadas...
fr: Effacez toutes les personnes côchées...
id: Hapus Semua Orang yang Diberi Tanda...
pt_br: Excluir todas as pessoas marcadas...
zh_cn: 删除所有标记的人...

source: Delete All Marked Sessions...
es_es: Eliminar todas las sesiones marcadas...
fr: Supprimer toutes les sessions côchées...
id: Hapus Semua Sesi yang Diberi Tanda...
pt_br: Excluir todas as sessões marcadas...
zh_cn: 删除所有标记的时段...

source: Delete Session
es_es: Eliminar sesión
fr: Supprimer la session
id: Hapus Sesi
pt_br: Apague Sessão
zh_cn: 删除时段

source: Delete link to file...
es_es: Eliminar enlace a archivo...
fr: Supprimer le lien du fichier...
id: Hapus tautan ke file...
pt_br: Excluir o link para o arquivo...
zh_cn: 删除文件链接...

source: Deleting...
es_es: Eliminando...
fr: Suppression en cours...
id: Hapus...
pt_br: Excluindo...
zh_cn: 正在删除…

source: File to Import:
es_es: Archivo a importar:
fr: Fichier à importer :
id: File untuk Impor:
pt_br: Arquivo para importação:
zh_cn: 要导入的文件：

source: Import Spreadsheet of People
es_es: Importar hoja de cálculo de Personas
fr: Importer la feuille de calcul de Personnes
id: Impor Spreadsheet Orang
pt_br: Importar planilha de pessoas
zh_cn: 导入人员表格

source: Import Spreadsheet of Sessions
es_es: Importar hoja de cálculo de Sesiones
fr: Importer la feuille de calcul de Sessions
id: Impor Spreadsheet Sesi
pt_br: Importar planilha de sessões
zh_cn: 导入时段表格

source: Import {chosenCount} People
es_es: Importar {chosenCount} Personas
fr: Importer {chosenCount} Personne(s)
id: Impor {chosenCount} Orang
pt_br: Importar {chosenCount} Pessoas
zh_cn: 导入 {chosenCount} 人

source: Import {chosenCount} Sessions
es_es: Importar {chosenCount} Sesiones
fr: Importer {chosenCount} Session(s)
id: Impor {chosenCount} Sesi
pt_br: Importar {chosenCount} Sessões
zh_cn: 导入{chosenCount}个场次

source: Linked to {p}
es_es: Vinculado a {p}
fr: Relié à {p}
id: Terhubung ke {p}
pt_br: Vinculado a {p}
zh_cn: 链接到 {p}

source: Mark for Deletion or Export
es_es: Marcar para eliminar o exportar
fr: Marquez pour Suppression ou Exportation
id: Tandai untuk Dihapus atau Diekspor
pt_br: Marcar para excluir ou exportar
zh_cn: 标记以便删除或导出

source: Mark for Export or Deletion
es_es: Marcar para exportar o eliminar
fr: Marquez pour Exportation ou Suppression
id: Tandai untuk Diekspor atau Dihapus
pt_br: Marcar para exportar ou excluir
zh_cn: 标记以便导出或删除

source: Note that this is a link to a file in your Media Files directory. Here, you are renaming this link, not the original file that it points to. If you later create an export that includes this file, the export will use this name.
es_es: Tenga en cuenta que este es un enlace a un archivo en su carpeta de medios. Aquí, usted está renombrando el enlace, no el archivo original que se indica. Si más adelante crea una exportación que incluya este archivo, la exportación usará este nombre.
fr: Notez qu'il s'agit d'un lien vers un fichier de votre répertoire Multimédia . Ici, vous êtes en train de renommer ce lien, pas le fichier d'origine vers lequel il pointe. Si vous créez ultérieurement une exportation qui inclut ce fichier, l'exportation utilisera ce nom.
id: Perhatikan bahwa ini adalah tautan ke file di direktori Media Files Anda. Di sini, Anda mengganti nama tautan ini, bukan file asli yang ditunjuknya. Jika nanti Anda membuat ekspor yang menyertakan file ini, ekspor tersebut akan menggunakan nama ini.
pt_br: Observe que esse é um link para um arquivo no diretório "Arquivos de Mídia". Aqui, você renomeia esse link, não o arquivo original para o qual ele aponta. Se você criar posteriormente uma exportação que inclua esse arquivo, a exportação usará esse nome.
zh_cn: 请注意，这是您媒体文件目录中一个文件的链接。 在这里，您重命名的是此链接，而不是它指向的原始文件。 如果您稍后导出时包含此文件，将使用此名称导出。

source: Paradisec CSV
fr: CSV Paradisec
id: CSV PARADISEC
pt_br: CSV Paradisec

source: Please remove characters that not allowed by the Archive Settings.
es_es: Elimine caracteres que no estén permitidos por la configuración del archivado.
fr: Veuillez supprimer les caractères non autorisés par les paramètres d'archivage.
id: Silakan hapus karakter yang tidak diizinkan oleh Pengaturan Arsip.
pt_br: Remova os caracteres que não são permitidos pelas configurações de arquivo.
zh_cn: 请删除存档设置中不允许的字符。

source: Saving before rename...
es_es: Guardar antes de renombrar...
fr: Sauvegarder avant de renommer...
id: Menyimpan sebelum ubah nama...
pt_br: Salvando antes de renomear...
zh_cn: 重命名前保存中...

source: Show me the folder with the problem
es_es: Mostrar carpeta con problema
fr: Afficher le fichier avec le problème
id: Tampilkan folder yang ada masalah
pt_br: Mostre-me a pasta com o problema
zh_cn: 显示有问题的文件夹

source: Some operating systems would not allow that name.
es_es: Algunos sistemas operativos no permiten ese nombre.
fr: Certains systèmes d'exploitation n'autoriseraient pas ce nom.
id: Beberapa sistem operasi mungkin tidak mengizinkan nama tersebut.
pt_br: Alguns sistemas operacionais não permitem esse nome.
zh_cn: 有些操作系统不允许使用该名称。

source: Something is wrong here...
es_es: Algo salió mal...
fr: Quelque chose ne va pas, ici...
id: Ada yang salah di sini...
pt_br: Há algo errado aqui...
zh_cn: 这里出现了一些错误...

source: Sorry, no slashes are allowed
es_es: Lo sentimos, no se permiten barras
fr: Désolé, aucune barre oblique n'est autorisée
id: Maaf, tidak diperbolehkan menggunakan tanda garis miring ("/")
pt_br: Desculpe, mas não são permitidos travessões
zh_cn: 抱歉，不允许使用斜线

source: The file is missing from its expected location in the Media Folder. The Media Folder is set to {m} and this file is supposed to be at {e}
es_es: El archivo no aparece en la ubicación esperada en la carpeta de medios. La carpeta de medios está configurada para {m} y el archivo debería estar en {e}
fr: Le fichier est absent de son emplacement prévu dans le dossier multimédia. Le dossier multimédia est défini sur {m} et ce fichier est censé être à {e}
id: File tersebut tidak ada di lokasi yang diharapkan di Folder Media. Folder Media diatur ke {m} dan fili ini seharusnya berada di {e}
pt_br: O arquivo está ausente do local esperado na pasta de mídia. A pasta de mídia está definida como {m} e esse arquivo deveria estar em {e}
zh_cn: 媒体文件夹中的预期位置没有该文件。媒体文件夹设置为 {m} ，而该文件应位于 {e}

source: There are more than one files of type "{projectType}" in this folder, and there can only be one.
es_es: Hay más de un archivo de tipo "{projectType}" en esta carpeta y solo puede haber uno.
fr: Il y a plus d'un fichier du type "{projectType}" dans ce dossier, et il ne peut y en avoir qu'un.
id: Ada lebih dari satu file dengan jenis "{projectType}" di folder ini, padahal hanya boleh ada satu.
pt_br: Há mais de um arquivo do tipo "{projectType}" nessa pasta, e só pode haver um.
zh_cn: 该文件夹中有多个 "{projectType}"类型的文件，应只有一个。

source: There is a problem with {displayName}. Click for more information.
es_es: Hay un problema con {displayName}. Haga clic para más información.
fr: Il y a un problème avec {displayName}. Cliquez pour plus d'informations.
id: Ada masalah dengan {displayName}. Klik untuk informasi lebih lanjut.
pt_br: Há um problema com {displayName}. Clique para mais informações.
zh_cn: {displayName}存在问题。点击获取更多信息。

source: This is a link, but lameta does not know where to find the Media Folder for this project. See File:Media Folder Settings.
es_es: Este es un enlace, pero Lameta no logra encontrar la carpeta de medios para este proyecto. Vea Archivo: Configuración de carpeta de medios.
fr: Ceci est un lien, mais Lameta ne sait pas où trouver le dossier multimédia pour ce projet. Voir Fichier:Paramètres du dossier multimédia.
id: Ini adalah sebuah tautan, namun lameta tidak tahu di mana Folder Media untuk proyek ini. Lihat file: Pengaturan Folder Media.
pt_br: Esse é um link, mas o lameta não sabe onde encontrar a pasta de mídia para esse projeto. Consulte Arquivo: Configurações da Pasta de Mídia.
zh_cn: 这是一个链接，但lameta找不到此项目的媒体文件夹。请参阅文件：媒体文件夹设置。

source: We don't have specific tips for this error. If you cannot solve it by restarting your computer, please report the problem to https://github.com/onset/lameta/issues.
es_es: No tenemos recomendaciones específicas para este error. Si el problema no se resuelve al reiniciar su equipo, reporte este problema a https://github.com/onset/lameta/issues.
fr: Nous n'avons pas de conseils spécifiques pour cette erreur. Si vous ne pouvez pas la résoudre en redémarrant votre ordinateur, veuillez signaler le problème à https://github.com/onset/lameta/issues.
id: Kami tidak memiliki tips khusus untuk kesalahan ini. Jika Anda tidak bisa memperbaikinya dengan me-restart komputer, harap laporkan masalah ini ke https://github.com/onset/lameta/issues.
pt_br: Não temos dicas específicas para esse erro. Se você não conseguir solucioná-lo reiniciando o computador, informe o problema em https://github.com/onset/lameta/issues.
zh_cn: 我们没有针对此错误的具体提示。如果您无法通过重启计算机来解决该问题，请将问题报告至https://github.com/onset/lameta/issues。

source: You are running lameta version:
es_es: Está usando la versión de Lameta:
fr: Vous utilisez la version lameta:
id: Anda menjalankan versi lameta:
pt_br: Você está usando a versão lameta:
zh_cn: 您正在运行lameta的版本是：

source: lameta cannot find the Media Folder {m}. See the File:Media Folder Settings.
es_es: Lameta no puede encontrar la carpeta de medios {m}. Vea Archivo: Configuración de carpeta de medios.
fr: lameta n'arrive pas à trouver le dossier multimédia {m}. Voir le fichier : Paramètres du fichier multimédia.
id: lameta tidak dapat menemukan Folder Media {m}. Lihat Berkas: Pengaturan Folder Media.
pt_br: o lameta não consegue localizar a pasta de mídia {m}. Veja o arquivo: Configurações da Pasta de Mídia.
zh_cn: lameta无法找到媒体文件夹{m}。请参阅文件：媒体文件夹设置。

source: lameta expected to find a .link file at {e}
es_es: Lameta esperaba encontrar un archivo .link en {e}
fr: lameta s'attendait à trouver un .lien fichier sur {e}
id: lameta mengharapkan menemukan sebuah file .link di {e}
pt_br: lameta espera encontrar um arquivo .link em {e}
zh_cn: 在{e}应有一个.link文件

source: lameta tried to rename the folder "{oldFolderName}" to "{newFolderName}", but there is already a folder with that name.
es_es: Lameta intentó renombrar la carpeta "{oldFolderName}" a "{newFolderName}" pero ya existe una carpeta con ese nombre.
fr: lameta a essayé de renommer le dossier "{oldFolderName}" en "{newFolderName}", mais il existe déjà un dossier portant ce nom.
id: lameta mencoba mengubah nama folder "{oldFolderName}" menjadi "{newFolderName}", namun sudah ada sebuah folder dengan nama tersebut.
pt_br: lameta tentou renomear a pasta "{oldFolderName}" para "{newFolderName}", mas já existe uma pasta com esse nome.
zh_cn: lameta试图将文件夹"{oldFolderName}"重命名为"{newFolderName}"，但已有一个同名文件夹。
